tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "railwaycat/emacsmacport"
brew "automake"
brew "bitwarden-cli"
brew "cmake"
brew "coreutils"
brew "fasd"
brew "fd"
brew "gcc"
brew "pkg-config"
brew "hub"
brew "imagemagick"
brew "ispell"
brew "libuv"
brew "ncdu"
brew "poppler"
brew "ripgrep"
brew "yadm"
brew "zsh"
brew "railwaycat/emacsmacport/emacs-mac"
cask "bitwarden"
cask "gimp"
